{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|eos|>": 1,
      "<|pad|>": 2,
      "<|unk|>": 3,
      "<|sep|>": 4,
      "<|assistant|>": 5,
      "<|user|>": 6,
      "<|system|>": 7,
      "\n": 8,
      " ": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "^": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¸": 126,
      "¹": 127,
      "º": 128,
      "»": 129,
      "¼": 130,
      "½": 131,
      "¾": 132,
      "¿": 133,
      "À": 134,
      "Á": 135,
      "Â": 136,
      "Ã": 137,
      "Ä": 138,
      "Å": 139,
      "Æ": 140,
      "Ç": 141,
      "È": 142,
      "É": 143,
      "Ê": 144,
      "Ë": 145,
      "Ì": 146,
      "Í": 147,
      "Î": 148,
      "Ï": 149,
      "Ð": 150,
      "Ñ": 151,
      "Ò": 152,
      "Ó": 153,
      "Ô": 154,
      "Õ": 155,
      "Ö": 156,
      "×": 157,
      "Ø": 158,
      "Ù": 159,
      "Ú": 160,
      "Û": 161,
      "Ü": 162,
      "Ý": 163,
      "Þ": 164,
      "ß": 165,
      "à": 166,
      "á": 167,
      "â": 168,
      "ã": 169,
      "ä": 170,
      "å": 171,
      "æ": 172,
      "ç": 173,
      "è": 174,
      "é": 175,
      "ê": 176,
      "ë": 177,
      "ì": 178,
      "í": 179,
      "î": 180,
      "ï": 181,
      "ð": 182,
      "ñ": 183,
      "ò": 184,
      "ó": 185,
      "ô": 186,
      "õ": 187,
      "ö": 188,
      "÷": 189,
      "ø": 190,
      "ù": 191,
      "ú": 192,
      "û": 193,
      "ü": 194,
      "ý": 195,
      "þ": 196,
      "ÿ": 197,
      "Ā": 198,
      "ā": 199,
      "Ă": 200,
      "ă": 201,
      "Ą": 202,
      "ą": 203,
      "Ć": 204,
      "ć": 205,
      "Ĉ": 206,
      "ĉ": 207,
      "Ċ": 208,
      "ċ": 209,
      "Č": 210,
      "č": 211,
      "Ď": 212,
      "ď": 213,
      "Đ": 214,
      "đ": 215,
      "Ē": 216,
      "ē": 217,
      "Ĕ": 218,
      "ĕ": 219,
      "Ė": 220,
      "ė": 221,
      "Ę": 222,
      "ę": 223,
      "Ě": 224,
      "ě": 225,
      "Ĝ": 226,
      "ĝ": 227,
      "Ğ": 228,
      "ğ": 229,
      "Ġ": 230,
      "ġ": 231,
      "Ģ": 232,
      "ģ": 233,
      "Ĥ": 234,
      "ĥ": 235,
      "Ħ": 236,
      "ħ": 237,
      "Ĩ": 238,
      "ĩ": 239,
      "Ī": 240,
      "ī": 241,
      "Ĭ": 242,
      "ĭ": 243,
      "Į": 244,
      "į": 245,
      "İ": 246,
      "ı": 247,
      "Ĳ": 248,
      "ĳ": 249,
      "Ĵ": 250,
      "ĵ": 251,
      "Ķ": 252,
      "ķ": 253,
      "ĸ": 254,
      "Ĺ": 255,
      "ĺ": 256,
      "Ļ": 257,
      "ļ": 258,
      "Ľ": 259,
      "ľ": 260,
      "Ŀ": 261,
      "ŀ": 262,
      "Ł": 263,
      "ł": 264,
      "Ń": 265,
      "–": 266,
      "—": 267,
      "‘": 268,
      "’": 269,
      "“": 270,
      "”": 271,
      "。": 272,
      "e ": 273,
      "t ": 274,
      " '": 275,
      "s ": 276,
      "th": 277,
      "ou": 278,
      "in": 279,
      "d ": 280,
      ". ": 281,
      "y ": 282,
      "o ": 283,
      " ' ": 284,
      "er": 285,
      "an": 286,
      ", ": 287,
      " '\n": 288,
      "you": 289,
      "on": 290,
      "I ": 291,
      "or": 292,
      "you ": 293,
      " '\n ' ": 294,
      "ll": 295,
      "ha": 296,
      "the ": 297,
      "g ": 298,
      "en": 299,
      " \"": 300,
      "to ": 301,
      "ing ": 302,
      "ar": 303,
      "a ": 304,
      "re": 305,
      "ll ": 306,
      " \" ": 307,
      "er ": 308,
      "m ": 309,
      "k ": 310,
      "is ": 311,
      ". '\n ' ": 312,
      "ve ": 313,
      ". \"": 314,
      "ow": 315,
      "es ": 316,
      "me ": 317,
      "f ": 318,
      "at ": 319,
      "ti": 320,
      "ed ": 321,
      "on ": 322,
      "or ": 323,
      "it ": 324,
      "h ": 325,
      "and ": 326,
      "ow ": 327,
      "an ": 328,
      "li": 329,
      "r ": 330,
      ". \"\n": 331,
      "in ": 332,
      "oo": 333,
      "? '\n ' ": 334,
      "st ": 335,
      "ea": 336,
      "st": 337,
      "'s ": 338,
      "se ": 339,
      "’ ": 340,
      "of ": 341,
      " '\n \" ": 342,
      "en ": 343,
      "wi": 344,
      "ri": 345,
      "for ": 346,
      "ke ": 347,
      "l ": 348,
      "ay ": 349,
      "Th": 350,
      "have ": 351,
      "hat ": 352,
      "ere ": 353,
      "ld ": 354,
      "at": 355,
      ". '": 356,
      "that ": 357,
      "et ": 358,
      "ic": 359,
      "om": 360,
      "I'": 361,
      "['": 362,
      "pl": 363,
      "t's ": 364,
      "are ": 365,
      "be": 366,
      "ac": 367,
      ". I ": 368,
      "p ": 369,
      "gh": 370,
      "ould ": 371,
      "th ": 372,
      "ot ": 373,
      "be ": 374,
      "ne": 375,
      "ro": 376,
      ". \"\n ' ": 377,
      "re ": 378,
      "ab": 379,
      "'t ": 380,
      "se": 381,
      "do ": 382,
      "si": 383,
      "sh": 384,
      "su": 385,
      "your ": 386,
      "ut ": 387,
      "out ": 388,
      "ght ": 389,
      "ta": 390,
      ". \"\n \" ": 391,
      "ver": 392,
      "ly ": 393,
      "You": 394,
      "di": 395,
      ". ']": 396,
      "as ": 397,
      "can ": 398,
      "le ": 399,
      "now ": 400,
      "all": 401,
      "n ": 402,
      "ome ": 403,
      " \"\n": 404,
      ". '\n \" ": 405,
      "ma": 406,
      "ell ": 407,
      "the": 408,
      "ch": 409,
      "my ": 410,
      "ch ": 411,
      ", I ": 412,
      "like ": 413,
      "we ": 414,
      "ood ": 415,
      "What ": 416,
      "? '\n \" ": 417,
      "thin": 418,
      "le": 419,
      "with ": 420,
      "ent ": 421,
      "! ": 422,
      "to": 423,
      "ust ": 424,
      "? \"\n": 425,
      "You ": 426,
      "one ": 427,
      "Yes ": 428,
      "wh": 429,
      "al": 430,
      "this ": 431,
      "ce ": 432,
      "it": 433,
      "ra": 434,
      "so ": 435,
      "ally ": 436,
      "? ": 437,
      "tion ": 438,
      "es": 439,
      "about ": 440,
      "el": 441,
      "ter ": 442,
      "all ": 443,
      "I'm ": 444,
      "ec": 445,
      "will ": 446,
      "ry ": 447,
      "ter": 448,
      "think ": 449,
      "know ": 450,
      "day ": 451,
      "ag": 452,
      "as": 453,
      ". Th": 454,
      "wor": 455,
      "any ": 456,
      ". I": 457,
      "com": 458,
      "ant ": 459,
      "lo": 460,
      "un": 461,
      "thing ": 462,
      "ex": 463,
      "’ s ": 464,
      "me": 465,
      ". W": 466,
      "al ": 467,
      "get ": 468,
      "oun": 469,
      "ts ": 470,
      "? '": 471,
      "ear": 472,
      "go ": 473,
      "but ": 474,
      "for": 475,
      "ay": 476,
      "king ": 477,
      "not ": 478,
      "very ": 479,
      "ir": 480,
      "sp": 481,
      "How ": 482,
      "ee": 483,
      "ds ": 484,
      "ther ": 485,
      ". \"]": 486,
      "was ": 487,
      "there ": 488,
      "pp": 489,
      "on't ": 490,
      "hat's ": 491,
      "mu": 492,
      "h , ": 493,
      "? ' ' ": 494,
      ". ' ' ": 495,
      "here ": 496,
      "la": 497,
      "mo": 498,
      "w ": 499,
      ", but ": 500,
      "just ": 501,
      "bu": 502,
      "our ": 503,
      "mor": 504,
      "pro": 505,
      "what ": 506,
      "up ": 507,
      "’ t ": 508,
      "de": 509,
      "good ": 510,
      "ver ": 511,
      "loo": 512,
      "oing ": 513,
      "right ": 514,
      "do you ": 515,
      "hi": 516,
      "he ": 517,
      "ks ": 518,
      "af": 519,
      "in the ": 520,
      "ease ": 521,
      "ad": 522,
      "am ": 523,
      "ank ": 524,
      "time ": 525,
      "qu": 526,
      "would ": 527,
      "[\"": 528,
      "ice ": 529,
      "fin": 530,
      "? \"\n \" ": 531,
      "vi": 532,
      "ff": 533,
      "tt": 534,
      "mi": 535,
      "some ": 536,
      "co": 537,
      "really ": 538,
      "po": 539,
      "ed to ": 540,
      "ca": 541,
      "ur": 542,
      "Do ": 543,
      "want ": 544,
      "see ": 545,
      "But ": 546,
      "ey ": 547,
      "don't ": 548,
      ", and ": 549,
      "Well ": 550,
      "sa": 551,
      ". A": 552,
      "par": 553,
      "Do you ": 554,
      "take ": 555,
      "much ": 556,
      "Yes , ": 557,
      "too ": 558,
      "fi": 559,
      "going ": 560,
      ". '\n ' I ": 561,
      "No ": 562,
      "n't ": 563,
      "fu": 564,
      "te": 565,
      "con": 566,
      "id ": 567,
      "? '\n ' I ": 568,
      "rom ": 569,
      "? \"\n ' ": 570,
      "ate ": 571,
      "do": 572,
      "from ": 573,
      "per": 574,
      "should ": 575,
      "ank you ": 576,
      "if ": 577,
      "tr": 578,
      "ome": 579,
      "they ": 580,
      "ty ": 581,
      "comp": 582,
      "It ": 583,
      "end ": 584,
      "use ": 585,
      "I'll ": 586,
      "ho": 587,
      "more ": 588,
      "min": 589,
      "pre": 590,
      "0 ": 591,
      ". H": 592,
      "have a ": 593,
      "ple ": 594,
      "of the ": 595,
      "tw": 596,
      "been ": 597,
      "our": 598,
      "de ": 599,
      "gu": 600,
      "ment ": 601,
      "Oh , ": 602,
      "way ": 603,
      "please ": 604,
      "come ": 605,
      "hel": 606,
      "ss ": 607,
      "them ": 608,
      "That's ": 609,
      "mb": 610,
      ". S": 611,
      "ays ": 612,
      "pe": 613,
      "’ m ": 614,
      "jo": 615,
      "ge ": 616,
      "how ": 617,
      "reat ": 618,
      "car": 619,
      "to the ": 620,
      "fa": 621,
      ". You ": 622,
      "tion": 623,
      "That ": 624,
      "got ": 625,
      "orry ": 626,
      "sure ": 627,
      "'re ": 628,
      "Wh": 629,
      "ong ": 630,
      "like to ": 631,
      "bo": 632,
      "no": 633,
      "ci": 634,
      "Well , ": 635,
      " , ": 636,
      "gi": 637,
      "make ": 638,
      ". It ": 639,
      "ge": 640,
      "The ": 641,
      "\" ": 642,
      "have to ": 643,
      "ack ": 644,
      "want to ": 645,
      "ight ": 646,
      "some": 647,
      "ree ": 648,
      "ure ": 649,
      "own ": 650,
      "work ": 651,
      "help ": 652,
      "ything ": 653,
      "du": 654,
      "gs ": 655,
      "ld": 656,
      "nd ": 657,
      "look ": 658,
      "can": 659,
      "ople ": 660,
      " ' \" ": 661,
      "other ": 662,
      "ers ": 663,
      "lu": 664,
      "sh ": 665,
      "Ch": 666,
      "it's ": 667,
      "has ": 668,
      "able ": 669,
      "tic": 670,
      "on the ": 671,
      "ear ": 672,
      "ning ": 673,
      "ting ": 674,
      "Can ": 675,
      "two ": 676,
      "! '\n ' ": 677,
      "e's ": 678,
      "ad ": 679,
      "It's ": 680,
      "by ": 681,
      "wee": 682,
      "people ": 683,
      "we": 684,
      "Thank you ": 685,
      "ir ": 686,
      "tter ": 687,
      "ess ": 688,
      "him ": 689,
      "bi": 690,
      "mp": 691,
      ". M": 692,
      ". But ": 693,
      "on ’ t ": 694,
      "going to ": 695,
      "te ": 696,
      "a l": 697,
      "are you ": 698,
      "ould you ": 699,
      "did ": 700,
      "prob": 701,
      "great ": 702,
      "inter": 703,
      "['H": 704,
      "new ": 705,
      "when ": 706,
      "..": 707,
      "ce": 708,
      "gh ": 709,
      "mon": 710,
      "ine ": 711,
      "I've ": 712,
      "na": 713,
      "well ": 714,
      "der": 715,
      "est": 716,
      "her ": 717,
      "pri": 718,
      "so": 719,
      "age ": 720,
      "'ll ": 721,
      ". What ": 722,
      ". We ": 723,
      "sorry ": 724,
      "OK": 725,
      "off": 726,
      "ser": 727,
      "anks ": 728,
      "b ": 729,
      "ding ": 730,
      "ance ": 731,
      "at the ": 732,
      "need ": 733,
      "mber ": 734,
      "ation ": 735,
      "sin": 736,
      "wa": 737,
      "wat": 738,
      "roo": 739,
      "tra": 740,
      "us ": 741,
      "ru": 742,
      "tell ": 743,
      ", you ": 744,
      "ven": 745,
      ". '\n ' What ": 746,
      "ful ": 747,
      "back ": 748,
      "der ": 749,
      "pa": 750,
      "can't ": 751,
      "ms ": 752,
      "ound ": 753,
      "Yea": 754,
      "har": 755,
      "ook ": 756,
      "better ": 757,
      "ave ": 758,
      "cour": 759,
      "ew ": 760,
      ", th": 761,
      ", please ": 762,
      "is the ": 763,
      ". \" ' ": 764,
      "for you ": 765,
      "did": 766,
      "coun": 767,
      "ous ": 768,
      "tions ": 769,
      "fri": 770,
      "pe ": 771,
      "ar ": 772,
      "ic ": 773,
      "ite ": 774,
      "could ": 775,
      "ell": 776,
      "for the ": 777,
      "Chin": 778,
      "kin": 779,
      "no ": 780,
      "had ": 781,
      "read": 782,
      "eci": 783,
      "tu": 784,
      ". I'm ": 785,
      "you are ": 786,
      "a b": 787,
      "? '\n ' Yes ": 788,
      "proble": 789,
      "Good ": 790,
      "many ": 791,
      "ven ": 792,
      "only ": 793,
      "ary ": 794,
      ". The ": 795,
      "d of ": 796,
      "happ": 797,
      "br": 798,
      "ble ": 799,
      "lf ": 800,
      ", M": 801,
      "for a ": 802,
      "ked ": 803,
      "ted ": 804,
      "ving ": 805,
      "ents ": 806,
      "need to ": 807,
      "company ": 808,
      "fir": 809,
      "also ": 810,
      "will be ": 811,
      ". It's ": 812,
      "cu": 813,
      "last ": 814,
      "most ": 815,
      "! '": 816,
      "try ": 817,
      "were ": 818,
      "sir ": 819,
      "course ": 820,
      "over ": 821,
      "ough ": 822,
      "’ ll ": 823,
      "ain ": 824,
      ". L": 825,
      "is a ": 826,
      "something ": 827,
      "Is ": 828,
      "lea": 829,
      "mar": 830,
      ". '\n ' A": 831,
      "ace ": 832,
      "fore ": 833,
      "job ": 834,
      "ki": 835,
      "must ": 836,
      "than ": 837,
      "I don't ": 838,
      "she ": 839,
      "food ": 840,
      "is": 841,
      "mes ": 842,
      ". I'll ": 843,
      "lly ": 844,
      "find ": 845,
      "give ": 846,
      "ence ": 847,
      "before ": 848,
      "chec": 849,
      "! I ": 850,
      "ounds ": 851,
      "ese ": 852,
      ", the ": 853,
      "['I ": 854,
      "today ": 855,
      "a lot ": 856,
      "room ": 857,
      "sti": 858,
      "red ": 859,
      ". '\n ' W": 860,
      "Sure ": 861,
      "anything ": 862,
      "star": 863,
      "problem ": 864,
      "? ' \" ": 865,
      "of": 866,
      "nex": 867,
      "ttle ": 868,
      ". And ": 869,
      "minu": 870,
      "Why ": 871,
      "ready ": 872,
      "app": 873,
      "down ": 874,
      "hea": 875,
      "nice ": 876,
      "et me ": 877,
      "next ": 878,
      "il": 879,
      "ve": 880,
      ". How ": 881,
      "ort ": 882,
      "cre": 883,
      "kee": 884,
      "say ": 885,
      "tri": 886,
      "us": 887,
      "to be ": 888,
      "OK ": 889,
      "clo": 890,
      "ever": 891,
      "then ": 892,
      "I can ": 893,
      "orr": 894,
      "I'd ": 895,
      "first ": 896,
      "don ’ t ": 897,
      "and": 898,
      "in a ": 899,
      "ga": 900,
      "self ": 901,
      "help you ": 902,
      "still ": 903,
      "stor": 904,
      "at's ": 905,
      "where ": 906,
      "00 ": 907,
      "Ve ": 908,
      "sho": 909,
      "chan": 910,
      "didn't ": 911,
      "ello ": 912,
      "! \"\n": 913,
      "call ": 914,
      "stu": 915,
      "re you ": 916,
      "things ": 917,
      "ess": 918,
      "exp": 919,
      "after ": 920,
      "his ": 921,
      "ng": 922,
      "I have ": 923,
      "you can ": 924,
      "little ": 925,
      "love ": 926,
      "cause ": 927,
      "My ": 928,
      "cor": 929,
      "lease ": 930,
      "tly ": 931,
      "ways ": 932,
      ". Do you ": 933,
      "rea": 934,
      ". '\n ' You ": 935,
      "it is ": 936,
      "never ": 937,
      "morning ": 938,
      "office ": 939,
      "days ": 940,
      "ei": 941,
      "hou": 942,
      "home ": 943,
      "nu": 944,
      "a good ": 945,
      "? '\n ' Yes , ": 946,
      "meet ": 947,
      "serv": 948,
      "Oh ": 949,
      "i ": 950,
      "long ": 951,
      "ose ": 952,
      "ph": 953,
      "son ": 954,
      "ying ": 955,
      "This ": 956,
      "best ": 957,
      "again ": 958,
      "ck ": 959,
      "est ": 960,
      "les ": 961,
      "yes ": 962,
      ", sir ": 963,
      "see": 964,
      "n ’ t ": 965,
      "always ": 966,
      ". They ": 967,
      "if you ": 968,
      "ave you ": 969,
      "Chinese ": 970,
      "Not ": 971,
      "Please ": 972,
      "tom": 973,
      "ought ": 974,
      "ould": 975,
      "I think ": 976,
      ". '\n ' How ": 977,
      "’ Ve ": 978,
      "tal": 979,
      "raid ": 980,
      "afraid ": 981,
      ". He ": 982,
      "did you ": 983,
      "! ']": 984,
      "We ": 985,
      "ich ": 986,
      "because ": 987,
      ". Wh": 988,
      "kind of ": 989,
      "orrow ": 990,
      "Just ": 991,
      "lat": 992,
      "ses ": 993,
      "tment ": 994,
      ", we ": 995,
      "ick ": 996,
      "tell me ": 997,
      "$ ": 998,
      "Ex": 999,
      "pu": 1000,
      "ort": 1001,
      "ay I ": 1002,
      "diff": 1003,
      "mean ": 1004,
      "looking ": 1005,
      "fee": 1006,
      "ide": 1007,
      "las": 1008,
      "tes ": 1009,
      "won": 1010,
      "act ": 1011,
      "their ": 1012,
      "Can you ": 1013,
      "week ": 1014,
      "name ": 1015,
      "check ": 1016,
      "? \"": 1017,
      "au": 1018,
      "pay ": 1019,
      "ran": 1020,
      "ties ": 1021,
      "ect ": 1022,
      "tting ": 1023,
      "Eng": 1024,
      "dy ": 1025,
      "ket ": 1026,
      "sy ": 1027,
      "year": 1028,
      "ze ": 1029,
      "that's ": 1030,
      ". C": 1031,
      ", so ": 1032,
      "I am ": 1033,
      "ed in ": 1034,
      "lear": 1035,
      "buy ": 1036,
      "et's ": 1037,
      "three ": 1038,
      "['What ": 1039,
      "place ": 1040,
      "who ": 1041,
      "interest": 1042,
      "idea ": 1043,
      ". ' \" ": 1044,
      "ee ": 1045,
      "gg": 1046,
      "op": 1047,
      "ten": 1048,
      "year ": 1049,
      "ere's ": 1050,
      "rec": 1051,
      "sta": 1052,
      "’ re ": 1053,
      "? I ": 1054,
      "aybe ": 1055,
      "watch ": 1056,
      "keep ": 1057,
      "number ": 1058,
      "tomorrow ": 1059,
      "ely ": 1060,
      "ever ": 1061,
      "man ": 1062,
      "pr": 1063,
      "ssi": 1064,
      ". '\n ' H": 1065,
      "can I ": 1066,
      "ity ": 1067,
      "movi": 1068,
      "feel ": 1069,
      "gr": 1070,
      "imp": 1071,
      "mat": 1072,
      "pi": 1073,
      "put ": 1074,
      "x ": 1075,
      "plan": 1076,
      "made ": 1077,
      "else ": 1078,
      "ters ": 1079,
      "ask ": 1080,
      ", but I ": 1081,
      "Can I ": 1082,
      "siness ": 1083,
      "wait ": 1084,
      "What's ": 1085,
      "eat ": 1086,
      "ke": 1087,
      "ken ": 1088,
      "per ": 1089,
      "usu": 1090,
      "war": 1091,
      "lish ": 1092,
      "Thanks ": 1093,
      "might ": 1094,
      "same ": 1095,
      "mind ": 1096,
      "price ": 1097,
      "If ": 1098,
      "So ": 1099,
      "cat": 1100,
      "ded ": 1101,
      "go": 1102,
      "gn ": 1103,
      "you're ": 1104,
      "to get ": 1105,
      "a f": 1106,
      "lie": 1107,
      "ool ": 1108,
      "each ": 1109,
      "supp": 1110,
      "duc": 1111,
      "'ve ": 1112,
      "Did ": 1113,
      "bad ": 1114,
      "clas": 1115,
      "even ": 1116,
      "il ": 1117,
      "ner ": 1118,
      "sha": 1119,
      "ten ": 1120,
      "ue ": 1121,
      ". B": 1122,
      "times ": 1123,
      "such ": 1124,
      "these ": 1125,
      "spea": 1126,
      "would be ": 1127,
      "hope ": 1128,
      "doing ": 1129,
      "fe ": 1130,
      "gra": 1131,
      "mer": 1132,
      "night ": 1133,
      "ps ": 1134,
      "sing ": 1135,
      "sounds ": 1136,
      ". O": 1137,
      "for me ": 1138,
      ". I think ": 1139,
      "sur": 1140,
      "dis": 1141,
      "about the ": 1142,
      "Yeah ": 1143,
      "Yeah , ": 1144,
      "A ": 1145,
      "ali": 1146,
      "call": 1147,
      "wri": 1148,
      "inv": 1149,
      "d to ": 1150,
      "You're ": 1151,
      "business ": 1152,
      "? '\n ' Yes , I ": 1153,
      "English ": 1154,
      "Jo": 1155,
      "cuse ": 1156,
      "ju": 1157,
      "ni": 1158,
      "tur": 1159,
      "enjo": 1160,
      ". \"\n ' I ": 1161,
      "with you ": 1162,
      "all the ": 1163,
      "after": 1164,
      "tually ": 1165,
      "'d ": 1166,
      "Now ": 1167,
      "ft ": 1168,
      "late ": 1169,
      ". '\n ' That ": 1170,
      "that you ": 1171,
      "with the ": 1172,
      "I'm sorry ": 1173,
      "member ": 1174,
      "quite ": 1175,
      "noon ": 1176,
      "change ": 1177,
      "years ": 1178,
      "Don't ": 1179,
      "hear": 1180,
      "ves ": 1181,
      "win": 1182,
      "any": 1183,
      "I ’ m ": 1184,
      "ors ": 1185,
      "ends ": 1186,
      "to do ": 1187,
      "light ": 1188,
      "new": 1189,
      "tain": 1190,
      "would you ": 1191,
      "said ": 1192,
      "No , ": 1193,
      "import": 1194,
      "din": 1195,
      "im": 1196,
      "pas": 1197,
      "sit ": 1198,
      "set ": 1199,
      "sch": 1200,
      "ty": 1201,
      "table ": 1202,
      "another ": 1203,
      "ars ": 1204,
      "f course ": 1205,
      "it ’ s ": 1206,
      ". \"\n ' What ": 1207,
      "we can ": 1208,
      "why ": 1209,
      "do you think ": 1210,
      "does ": 1211,
      "important ": 1212,
      "ies ": 1213,
      "ild": 1214,
      "kay ": 1215,
      "line ": 1216,
      "man": 1217,
      "sed ": 1218,
      "yet ": 1219,
      "around ": 1220,
      "go to ": 1221,
      "And ": 1222,
      "He ": 1223,
      "brea": 1224,
      "dre": 1225,
      "ey": 1226,
      "kes ": 1227,
      "ments ": 1228,
      "sal": 1229,
      "your": 1230,
      "order ": 1231,
      ". '\n ' It ": 1232,
      ". '\n ' Thank you ": 1233,
      "and the ": 1234,
      "['How ": 1235,
      "its ": 1236,
      "looks ": 1237,
      "doll": 1238,
      "ours ": 1239,
      "house ": 1240,
      "lieve ": 1241,
      "cuse me ": 1242,
      "ces ": 1243,
      "dr": 1244,
      "dri": 1245,
      "ile ": 1246,
      "mm": 1247,
      "rong ": 1248,
      "a little ": 1249,
      "eal ": 1250,
      ". '\n \" That's ": 1251,
      "iting ": 1252,
      ". This ": 1253,
      "very much ": 1254,
      "fine ": 1255,
      "Well , I ": 1256,
      "compu": 1257,
      "big ": 1258,
      "['Hello ": 1259,
      "money ": 1260,
      "off ": 1261,
      "ouldn't ": 1262,
      "differ": 1263,
      "Did you ": 1264,
      "5 ": 1265,
      "pt ": 1266,
      "ton": 1267,
      "ensi": 1268,
      ". '\n ' Do you ": 1269,
      ". \" \" ": 1270,
      "’ d ": 1271,
      ". I ’ m ": 1272,
      "tty ": 1273,
      "peri": 1274,
      "week": 1275,
      "minutes ": 1276,
      "afternoon ": 1277,
      "Rea": 1278,
      "Sorry ": 1279,
      "To": 1280,
      "dding ": 1281,
      "deci": 1282,
      "the re": 1283,
      "to see ": 1284,
      "and I ": 1285,
      "stand ": 1286,
      "stay ": 1287,
      "already ": 1288,
      "working ": 1289,
      "start ": 1290,
      "phone ": 1291,
      "Excuse me ": 1292,
      "usually ": 1293,
      "Of course ": 1294,
      "char": 1295,
      "free ": 1296,
      "gir": 1297,
      "hours ": 1298,
      "mom": 1299,
      "old ": 1300,
      "ved ": 1301,
      "wan": 1302,
      "I was ": 1303,
      "ing the ": 1304,
      "ried ": 1305,
      "show ": 1306,
      "Yes , I ": 1307,
      "while ": 1308,
      "under": 1309,
      "pres": 1310,
      "pretty ": 1311,
      "... ": 1312,
      "a lot of ": 1313,
      "everything ": 1314,
      "ba": 1315,
      "ck": 1316,
      "ink ": 1317,
      "have any ": 1318,
      "['Good ": 1319,
      "believe ": 1320,
      ". I am ": 1321,
      "tal ": 1322,
      ". If ": 1323,
      "speci": 1324,
      "would like to ": 1325,
      "partment ": 1326,
      "guess ": 1327,
      "car ": 1328,
      ". My ": 1329,
      "count ": 1330,
      "! \"\n \" ": 1331,
      "cer": 1332,
      "fer ": 1333,
      "hear ": 1334,
      "tea": 1335,
      "ul": 1336,
      "wrong ": 1337,
      "ings ": 1338,
      "remember ": 1339,
      "tive ": 1340,
      "side ": 1341,
      ". \"\n \" I ": 1342,
      ". \"\n \" That's ": 1343,
      ". Is ": 1344,
      "comm": 1345,
      "go to the ": 1346,
      "[\"H": 1347,
      "month ": 1348,
      "soon ": 1349,
      "happen": 1350,
      ", Mr ": 1351,
      "turn ": 1352,
      "ensive ": 1353,
      "! \"": 1354,
      "Are you ": 1355,
      "av": 1356,
      "book ": 1357,
      "dent ": 1358,
      "ill ": 1359,
      "i , ": 1360,
      "son": 1361,
      "sea": 1362,
      "ture ": 1363,
      "what's ": 1364,
      "thought ": 1365,
      "infor": 1366,
      ". That ": 1367,
      "ans ": 1368,
      ", too ": 1369,
      ". '\n ' But ": 1370,
      "Then ": 1371,
      "There ": 1372,
      "They ": 1373,
      "with me ": 1374,
      "which ": 1375,
      "about it ": 1376,
      ". Thank you ": 1377,
      "take a ": 1378,
      ". Here ": 1379,
      "tional ": 1380,
      "tic ": 1381,
      "OK , ": 1382,
      "minute ": 1383,
      "game ": 1384,
      "wonder": 1385,
      "Joh": 1386,
      "dollars ": 1387,
      "Really ": 1388,
      "moment ": 1389,
      "ger ": 1390,
      "ny ": 1391,
      "ol": 1392,
      "ren": 1393,
      "tor ": 1394,
      "into ": 1395,
      ". '\n ' Oh , ": 1396,
      "ster ": 1397,
      "have the ": 1398,
      "that the ": 1399,
      "coll": 1400,
      "from the ": 1401,
      ". She ": 1402,
      "happy ": 1403,
      "leave ": 1404,
      "I'd like to ": 1405,
      "expensive ": 1406,
      "class ": 1407,
      "enjoy ": 1408,
      "tainly ": 1409,
      "Maybe ": 1410,
      "over": 1411,
      "ye ": 1412,
      "those ": 1413,
      ". You": 1414,
      "you'll ": 1415,
      "rece": 1416,
      "is it ": 1417,
      ". '\n ' Well , ": 1418,
      "til ": 1419,
      "it was ": 1420,
      "? '\n ' You ": 1421,
      "? '\n ' The ": 1422,
      "sto": 1423,
      "that I ": 1424,
      "['Do you ": 1425,
      "['Excuse me ": 1426,
      "play": 1427,
      "less ": 1428,
      "elcome ": 1429,
      "mus": 1430,
      "produc": 1431,
      "getting ": 1432,
      "Oh , I ": 1433,
      "2 ": 1434,
      "6 ": 1435,
      "In": 1436,
      "Mr ": 1437,
      "every ": 1438,
      "hour ": 1439,
      ". T": 1440,
      "you to ": 1441,
      "ari": 1442,
      "is very ": 1443,
      "easy ": 1444,
      "seen ": 1445,
      "shed ": 1446,
      "toge": 1447,
      "does": 1448,
      "should be ": 1449,
      "movie ": 1450,
      "heard ": 1451,
      "weekend ": 1452,
      "together ": 1453,
      "Great ": 1454,
      "V ": 1455,
      "Would you ": 1456,
      "bro": 1457,
      "bir": 1458,
      "cri": 1459,
      "done ": 1460,
      "even": 1461,
      "fe": 1462,
      "im ": 1463,
      "let ": 1464,
      "may ": 1465,
      "went ": 1466,
      "a s": 1467,
      "read ": 1468,
      "for your ": 1469,
      "play ": 1470,
      "ching ": 1471,
      "ited ": 1472,
      "I'm afraid ": 1473,
      "until ": 1474,
      "exc": 1475,
      "bus ": 1476,
      "qui": 1477,
      "fini": 1478,
      "col": 1479,
      ". So ": 1480,
      "fami": 1481,
      "look at ": 1482,
      "friend ": 1483,
      "every": 1484,
      "meet you ": 1485,
      "talk ": 1486,
      "learn ": 1487,
      "a few ": 1488,
      "yourself ": 1489,
      "cou": 1490,
      "cen": 1491,
      "hand": 1492,
      "uti": 1493,
      "thr": 1494,
      "ery ": 1495,
      ", how ": 1496,
      "ll right ": 1497,
      "m , ": 1498,
      "is your ": 1499,
      "stom": 1500,
      "have you ": 1501,
      "have been ": 1502,
      "that ’ s ": 1503,
      "acti": 1504,
      "sign ": 1505,
      "can you ": 1506,
      "let's ": 1507,
      "told ": 1508,
      "know what ": 1509,
      "coming ": 1510,
      "experi": 1511,
      "get a ": 1512,
      "? ']": 1513,
      "ques": 1514,
      "part ": 1515,
      "true ": 1516,
      "hard ": 1517,
      "give you ": 1518,
      "often ": 1519,
      "! \"\n ' ": 1520,
      "meric": 1521,
      "news ": 1522,
      "computer ": 1523,
      "tonight ": 1524,
      "Americ": 1525,
      "Li": 1526,
      "c ": 1527,
      "fl": 1528,
      "os": 1529,
      "oin": 1530,
      "ther": 1531,
      "having ": 1532,
      ". '\n ' O": 1533,
      "own": 1534,
      "list": 1535,
      "in my ": 1536,
      "? '\n ' It ": 1537,
      "? '\n ' Well , ": 1538,
      "? '\n ' Sure ": 1539,
      "are the ": 1540,
      ". '\n \" I ": 1541,
      "? '\n \" I ": 1542,
      "terri": 1543,
      "worry ": 1544,
      "there are ": 1545,
      "case ": 1546,
      "party ": 1547,
      "five ": 1548,
      "how to ": 1549,
      "bring ": 1550,
      "must be ": 1551,
      "matter ": 1552,
      "! '\n \" ": 1553,
      "8 ": 1554,
      "Let's ": 1555,
      "Pe": 1556,
      "Where ": 1557,
      "e-": 1558,
      "gre": 1559,
      "gla": 1560,
      "my": 1561,
      "oes ": 1562,
      "wea": 1563,
      "out": 1564,
      "the way ": 1565,
      "ener": 1566,
      "to go ": 1567,
      "res ": 1568,
      "k , ": 1569,
      "and a ": 1570,
      "for my ": 1571,
      "plea": 1572,
      "shi": 1573,
      "can ’ t ": 1574,
      "like it ": 1575,
      "we have ": 1576,
      "ago ": 1577,
      "uni": 1578,
      ". What's ": 1579,
      "? ' ' I ": 1580,
      "fil": 1581,
      "card ": 1582,
      "fast ": 1583,
      "When ": 1584,
      "later ": 1585,
      "dinner ": 1586,
      "school ": 1587,
      "dress ": 1588,
      "3 ": 1589,
      "Ac": 1590,
      "Cer": 1591,
      "Let me ": 1592,
      "Mon": 1593,
      "St": 1594,
      "ap": 1595,
      "coo": 1596,
      "des ": 1597,
      "hon": 1598,
      "mpl": 1599,
      "port ": 1600,
      "ouble ": 1601,
      ". F": 1602,
      ". G": 1603,
      "ang": 1604,
      "to you ": 1605,
      "resp": 1606,
      "? '\n ' No ": 1607,
      ". \"\n ' How ": 1608,
      "ably ": 1609,
      "do for you ": 1610,
      "sion ": 1611,
      "mation ": 1612,
      "mail ": 1613,
      "compl": 1614,
      "pping ": 1615,
      "quali": 1616,
      "posi": 1617,
      "take it ": 1618,
      "tel ": 1619,
      ". It ’ s ": 1620,
      "since ": 1621,
      "ven't ": 1622,
      "seems ": 1623,
      "staur": 1624,
      "wind": 1625,
      "different ": 1626,
      "recei": 1627,
      "music ": 1628,
      "TV ": 1629,
      "clu": 1630,
      "e.": 1631,
      "hun": 1632,
      "pick ": 1633,
      "won't ": 1634,
      ". E": 1635,
      ". I've ": 1636,
      ". Please ": 1637,
      "lling ": 1638,
      "haven't ": 1639,
      "enough ": 1640,
      "to your ": 1641,
      "arri": 1642,
      "a re": 1643,
      "recomm": 1644,
      ". '\n ' S": 1645,
      "life ": 1646,
      "in your ": 1647,
      "eauti": 1648,
      "stea": 1649,
      "with": 1650,
      "['M": 1651,
      "agree ": 1652,
      ". There ": 1653,
      ". ' ' What ": 1654,
      ". A ": 1655,
      "prefer ": 1656,
      "ester": 1657,
      "vel ": 1658,
      "trip ": 1659,
      "name is ": 1660,
      "speak ": 1661,
      "drink ": 1662,
      "through ": 1663,
      "myself ": 1664,
      "We": 1665,
      "am": 1666,
      "away ": 1667,
      "boo": 1668,
      "des": 1669,
      "fic": 1670,
      "lan": 1671,
      "ron": 1672,
      "uan ": 1673,
      "vac": 1674,
      "thir": 1675,
      ". That's ": 1676,
      "ani": 1677,
      ", what ": 1678,
      "ones ": 1679,
      "you know ": 1680,
      "me to ": 1681,
      "on a ": 1682,
      "ood": 1683,
      "ates ": 1684,
      "nee": 1685,
      "secon": 1686,
      "out of ": 1687,
      "? '\n \" I'm ": 1688,
      "? '\n \" Yes , ": 1689,
      "so much ": 1690,
      ". Then ": 1691,
      "adv": 1692,
      "poli": 1693,
      "ey , ": 1694,
      "tea ": 1695,
      "trying ": 1696,
      "they are ": 1697,
      "ticket ": 1698,
      "wedding ": 1699,
      "month": 1700,
      "friends ": 1701,
      ". Let's ": 1702,
      "I don't know ": 1703,
      "story ": 1704,
      "! \"]": 1705,
      "information ": 1706,
      "eautiful ": 1707,
      "10 ": 1708,
      "Here ": 1709,
      "ake ": 1710,
      "bas": 1711,
      "cha": 1712,
      "care ": 1713,
      "he": 1714,
      "he's ": 1715,
      "oll": 1716,
      "send ": 1717,
      "ted to ": 1718,
      "vel": 1719,
      "s , ": 1720,
      "s and ": 1721,
      "to me ": 1722,
      "a new ": 1723,
      "is not ": 1724,
      "ower ": 1725,
      "es are ": 1726,
      "lity ": 1727,
      "? '\n ' S": 1728,
      "et ’ s ": 1729,
      "lec": 1730,
      "world ": 1731,
      "spi": 1732,
      "spend ": 1733,
      "lations ": 1734,
      "view ": 1735,
      "if I ": 1736,
      "fav": 1737,
      ". You know ": 1738,
      "someone ": 1739,
      "offer ": 1740,
      ", thanks ": 1741,
      "China ": 1742,
      "appoin": 1743,
      "servation ": 1744,
      "This is ": 1745,
      "? \" ' ": 1746,
      "surance ": 1747,
      "ult ": 1748,
      "Really ? ": 1749,
      "family ": 1750,
      "Certainly ": 1751,
      "second ": 1752,
      "Don ’ t ": 1753,
      "bl": 1754,
      "bye ": 1755,
      "found ": 1756,
      "hur": 1757,
      "mess": 1758,
      "ne ": 1759,
      "pic": 1760,
      "um ": 1761,
      "ur ": 1762,
      "wal": 1763,
      "wear ": 1764,
      "ybe ": 1765,
      "restaur": 1766,
      "at all ": 1767,
      "live ": 1768,
      "? '\n ' We ": 1769,
      "of our ": 1770,
      "of them ": 1771,
      "being ": 1772,
      "ack": 1773,
      ". I don't ": 1774,
      ". \"\n ' Thank you ": 1775,
      "maybe ": 1776,
      "cho": 1777,
      ", I think ": 1778,
      ", I am ": 1779,
      "like that ": 1780,
      "als ": 1781,
      "mee": 1782,
      "high ": 1783,
      "don't you ": 1784,
      "No problem ": 1785,
      "contr": 1786,
      "care": 1787,
      "got a ": 1788,
      ". It was ": 1789,
      "able to ": 1790,
      "probably ": 1791,
      "! ' ' ": 1792,
      "married ": 1793,
      "isn't ": 1794,
      "give me ": 1795,
      "head ": 1796,
      ". When ": 1797,
      "drive ": 1798,
      "girl ": 1799,
      "understand ": 1800,
      "cky ": 1801,
      "20 ": 1802,
      "Bo": 1803,
      "Bei": 1804,
      "Come ": 1805,
      "In ": 1806,
      "ail": 1807,
      "cy ": 1808,
      "eg": 1809,
      "gin": 1810,
      "jing ": 1811,
      "kn": 1812,
      "ling ": 1813,
      "ping ": 1814,
      "was": 1815,
      "welcome ": 1816,
      "int ": 1817,
      ". Now ": 1818,
      "erci": 1819,
      "ans": 1820,
      ", it's ": 1821,
      "you have ": 1822,
      "is that ": 1823,
      ". '\n ' Is ": 1824,
      "ows ": 1825,
      "ste": 1826,
      "of a ": 1827,
      "atu": 1828,
      "ical ": 1829,
      "account ": 1830,
      ". I have ": 1831,
      ". I know ": 1832,
      "seat ": 1833,
      ". \"\n \" Oh , ": 1834,
      "? '\n \" It's ": 1835,
      "thinking ": 1836,
      "left ": 1837,
      "! You ": 1838,
      "loc": 1839,
      ". Would you ": 1840,
      "early ": 1841,
      "busy ": 1842,
      "possi": 1843,
      "fully ": 1844,
      "person": 1845,
      "hospi": 1846,
      "nothing ": 1847,
      "make it ": 1848,
      "lugg": 1849,
      "has been ": 1850,
      "seri": 1851,
      "run ": 1852,
      "didn ’ t ": 1853,
      "custom": 1854,
      "kids ": 1855,
      "ay I help you ": 1856,
      "interesting ": 1857,
      "avail": 1858,
      "experience ": 1859,
      "recommend ": 1860,
      "esterday ": 1861,
      "appointment ": 1862,
      "- ": 1863,
      "7 ": 1864,
      "Could you ": 1865,
      "New ": 1866,
      "Per": 1867,
      "Wow ": 1868,
      "bor": 1869,
      "bli": 1870,
      "cle": 1871,
      "cas": 1872,
      "city ": 1873,
      "dra": 1874,
      "down": 1875,
      "fun": 1876,
      "flight ": 1877,
      "hin": 1878,
      "hot ": 1879,
      "lar": 1880,
      "oy": 1881,
      "took ": 1882,
      "thes ": 1883,
      "ous": 1884,
      "ing": 1885,
      ". Can you ": 1886,
      "orts ": 1887,
      "lls ": 1888,
      "enty ": 1889,
      "of your ": 1890,
      "sever": 1891,
      "sity ": 1892,
      "mall ": 1893,
      "like the ": 1894,
      "this one ": 1895,
      ". We": 1896,
      "form ": 1897,
      "deli": 1898,
      "saw ": 1899,
      "parents ": 1900,
      ". '\n ' I ’ m ": 1901,
      ". You can ": 1902,
      "body ": 1903,
      "national ": 1904,
      "waiting ": 1905,
      "train": 1906,
      "a bit ": 1907,
      ". Let me ": 1908,
      "shopping ": 1909,
      ". Why ": 1910,
      "prom": 1911,
      "happened ": 1912,
      "position ": 1913,
      "meeting ": 1914,
      "Beijing ": 1915,
      "luggage ": 1916,
      "De": 1917,
      "Does ": 1918,
      "Okay ": 1919,
      "Right ": 1920,
      "Very ": 1921,
      "ai": 1922,
      "ait ": 1923,
      "ations ": 1924,
      "ball ": 1925,
      "cc": 1926,
      "cli": 1927,
      "deal ": 1928,
      "fron": 1929,
      "gn": 1930,
      "ker ": 1931,
      "ls ": 1932,
      "ok ": 1933,
      "sy": 1934,
      "sou": 1935,
      "won ’ t ": 1936,
      "yuan ": 1937,
      "yesterday ": 1938,
      "thday ": 1939,
      "insurance ": 1940,
      ". Just ": 1941,
      ". Can I ": 1942,
      "I have to ": 1943,
      "I can't ": 1944,
      "the same ": 1945,
      "ently ": 1946,
      "to make ": 1947,
      "ard ": 1948,
      "reas": 1949,
      ". '\n ' M": 1950,
      "sts ": 1951,
      ". I ’ Ve ": 1952,
      ". \"\n ' Do you ": 1953,
      "size ": 1954,
      "tax": 1955,
      ". \"\n \" Well , ": 1956,
      ". \"\n \" It's ": 1957,
      "verti": 1958,
      "versity ": 1959,
      ". '\n \" It's ": 1960,
      "like a ": 1961,
      "with a ": 1962,
      "itely ": 1963,
      "? You ": 1964,
      "about your ": 1965,
      "all right ": 1966,
      "comes ": 1967,
      "forwar": 1968,
      "there is ": 1969,
      "our company ": 1970,
      "finitely ": 1971,
      "came ": 1972,
      "too much ": 1973,
      "fun ": 1974,
      "has a ": 1975,
      "weeks ": 1976,
      ". Maybe ": 1977,
      "watching ": 1978,
      "had a ": 1979,
      "used to ": 1980,
      "clothes ": 1981,
      "service ": 1982,
      "talking ": 1983,
      "interested in ": 1984,
      "open ": 1985,
      "can I do for you ": 1986,
      "suppos": 1987,
      "special ": 1988,
      "wonderful ": 1989,
      "doesn't ": 1990,
      "window ": 1991,
      "available ": 1992,
      "front ": 1993,
      "supposed to ": 1994,
      "30 ": 1995,
      "Be": 1996,
      "Di": 1997,
      "Look ": 1998,
      "She ": 1999,
      "bed ": 2000,
      "cur": 2001,
      "dit ": 2002,
      "date ": 2003,
      "ement ": 2004,
      "fre": 2005,
      "flo": 2006,
      "let me ": 2007,
      "men": 2008,
      "oc": 2009,
      "rent ": 2010,
      "run": 2011,
      "sen": 2012,
      "wouldn't ": 2013,
      "y the way ": 2014,
      ", it ": 2015,
      ", that ": 2016,
      "ori": 2017,
      "ork ": 2018,
      "you will ": 2019,
      "you should ": 2020,
      ". '\n ' Yes , ": 2021,
      ". '\n ' The ": 2022,
      "an hour ": 2023,
      "stre": 2024,
      "stra": 2025,
      "of that ": 2026,
      "of my ": 2027,
      "ating ": 2028,
      "actually ": 2029,
      "sul": 2030,
      "as a ": 2031,
      "maj": 2032,
      "chance ": 2033,
      "? '\n \" No ": 2034,
      "almost ": 2035,
      "rather ": 2036,
      "unch ": 2037,
      "exerci": 2038,
      "build": 2039,
      "right now ": 2040,
      "sale ": 2041,
      "? '\n ' I think ": 2042,
      "person ": 2043,
      "trouble ": 2044,
      "hotel ": 2045,
      "we'll ": 2046,
      "a long ": 2047,
      "I've been ": 2048,
      "water ": 2049,
      "country ": 2050,
      "over there ": 2051,
      "heal": 2052,
      "store ": 2053,
      "What's the ": 2054,
      "shall ": 2055,
      "such a ": 2056,
      "speaking ": 2057,
      "manag": 2058,
      "['Hello , ": 2059,
      "['Good morning ": 2060,
      "team ": 2061,
      "evening ": 2062,
      "color ": 2063,
      "walk ": 2064,
      "restaurant ": 2065,
      "several ": 2066,
      "An": 2067,
      "All right ": 2068,
      "Par": 2069,
      "apartment ": 2070,
      "band ": 2071,
      "bought ": 2072,
      "dic": 2073,
      "ff ": 2074,
      "low ": 2075,
      "men ": 2076,
      "ng ": 2077,
      "net ": 2078,
      "smo": 2079,
      "t-": 2080,
      "tro": 2081,
      "tors ": 2082,
      "up": 2083,
      "thers ": 2084,
      ", a ": 2085,
      ", I'm ": 2086,
      "young ": 2087,
      "ond": 2088,
      "I should ": 2089,
      "the first ": 2090,
      "end": 2091,
      "to meet you ": 2092,
      "a , ": 2093,
      "is my ": 2094,
      ". '\n ' Thanks ": 2095,
      "ed the ": 2096,
      "list ": 2097,
      "of course ": 2098,
      "atten": 2099,
      "plan ": 2100,
      "plac": 2101,
      "abi": 2102,
      "tation ": 2103,
      "taking ": 2104,
      "taken ": 2105,
      "as well ": 2106,
      "with my ": 2107,
      "top ": 2108,
      "who": 2109,
      "this weekend ": 2110,
      "econ": 2111,
      ". Thanks ": 2112,
      "forei": 2113,
      "what you ": 2114,
      "high": 2115,
      "adverti": 2116,
      "take the ": 2117,
      "fill ": 2118,
      "full ": 2119,
      "tely ": 2120,
      "tele": 2121,
      "more than ": 2122,
      "both ": 2123,
      "lucky ": 2124,
      "when you ": 2125,
      "shop ": 2126,
      "publi": 2127,
      "called ": 2128,
      ". '\n ' That ’ s ": 2129,
      "would you like to ": 2130,
      "John ": 2131,
      "birthday ": 2132,
      "Actually ": 2133,
      "contract ": 2134,
      "hospital ": 2135,
      "1 ": 2136,
      "4 ": 2137,
      "Nice ": 2138,
      "York ": 2139,
      "cr": 2140,
      "dea": 2141,
      "een ": 2142,
      "el ": 2143,
      "ege ": 2144,
      "far ": 2145,
      "fect ": 2146,
      "gar": 2147,
      "ges ": 2148,
      "hu": 2149,
      "ise ": 2150,
      "kit": 2151,
      "ly": 2152,
      "lar ": 2153,
      "mp ": 2154,
      "ring ": 2155,
      "ren ": 2156,
      "says ": 2157,
      "anci": 2158,
      ", or ": 2159,
      ", I'll ": 2160,
      "I do ": 2161,
      "you go ": 2162,
      "reci": 2163,
      "at home ": 2164,
      "an ex": 2165,
      "wife ": 2166,
      "atur": 2167,
      "acce": 2168,
      ". I was ": 2169,
      ". I hope ": 2170,
      ". \"\n \" You ": 2171,
      "Your ": 2172,
      ". '\n \" Yes , ": 2173,
      "they": 2174,
      "child": 2175,
      "with your ": 2176,
      "worth ": 2177,
      "not sure ": 2178,
      "sport ": 2179,
      "progra": 2180,
      "coff": 2181,
      ", and the ": 2182,
      ". '\n ' I think ": 2183,
      "test ": 2184,
      "consi": 2185,
      "doc": 2186,
      ". Have you ": 2187,
      "guy ": 2188,
      "['Have you ": 2189,
      "anything else ": 2190,
      "clock ": 2191,
      "a good idea ": 2192,
      "wonder ": 2193,
      ". Could you ": 2194,
      "ssion ": 2195,
      "writing ": 2196,
      "sales ": 2197,
      "Monday ": 2198,
      "comple": 2199,
      "vacation ": 2200,
      "' ": 2201,
      "20": 2202,
      "50 ": 2203,
      "B ": 2204,
      "Fri": 2205,
      "bag": 2206,
      "cra": 2207,
      "dge ": 2208,
      "fac": 2209,
      "four ": 2210,
      "fic ": 2211,
      "her": 2212,
      "lk ": 2213,
      "mm ": 2214,
      "por": 2215,
      "peci": 2216,
      "s.": 2217,
      "swi": 2218,
      "sle": 2219,
      "vari": 2220,
      "into the ": 2221,
      ". R": 2222,
      "ering ": 2223,
      ", J": 2224,
      ", do you ": 2225,
      "once ": 2226,
      "to re": 2227,
      "a very ": 2228,
      "a minute ": 2229,
      "es of ": 2230,
      "on your ": 2231,
      "in this ": 2232,
      "? '\n ' Not ": 2233,
      "of this ": 2234,
      "wish ": 2235,
      "ated ": 2236,
      "ately ": 2237,
      "icken ": 2238,
      "betw": 2239,
      "behin": 2240,
      ". I just ": 2241,
      ". I ’ ll ": 2242,
      ". \"\n ' Oh , ": 2243,
      ". \"\n ' Well , ": 2244,
      "ables ": 2245,
      "secre": 2246,
      "sides ": 2247,
      "sug": 2248,
      ". \"\n \" I'm ": 2249,
      "che": 2250,
      "we are ": 2251,
      "? '\n \" That's ": 2252,
      "especi": 2253,
      "’ s the ": 2254,
      "means ": 2255,
      ". Well ": 2256,
      ". Where ": 2257,
      "aying ": 2258,
      "move ": 2259,
      "mother ": 2260,
      "provi": 2261,
      "definitely ": 2262,
      "[\"I'm ": 2263,
      "miss ": 2264,
      ", and I ": 2265,
      "trans": 2266,
      "how much ": 2267,
      "Who ": 2268,
      "sometimes ": 2269,
      "cell": 2270,
      ", then ": 2271,
      "happen ": 2272,
      ". '\n ' And ": 2273,
      "I don't think ": 2274,
      "appreci": 2275,
      "next week ": 2276,
      "shoes ": 2277,
      "diffic": 2278,
      "? \"]": 2279,
      "range ": 2280,
      "ee you ": 2281,
      "practi": 2282,
      "movies ": 2283,
      "gratu": 2284,
      "planning ": 2285,
      "kets ": 2286,
      "calling ": 2287,
      "'d better ": 2288,
      "break": 2289,
      "Tom ": 2290,
      "wanted to ": 2291,
      "college ": 2292,
      "stop ": 2293,
      "finished ": 2294,
      "terrible ": 2295,
      "mploy": 2296,
      "without ": 2297,
      "langu": 2298,
      "Come on ": 2299,
      "possible ": 2300,
      "personal ": 2301,
      "children ": 2302,
      "coffee ": 2303,
      "between ": 2304,
      "especially ": 2305,
      "appreciate ": 2306,
      "\n ' ": 2307,
      "10": 2308,
      "; ": 2309,
      "Con": 2310,
      "Un": 2311,
      "Wi": 2312,
      "air": 2313,
      "bit ": 2314,
      "beautiful ": 2315,
      "ced ": 2316,
      "caf": 2317,
      "dred ": 2318,
      "fla": 2319,
      "fru": 2320,
      "gy ": 2321,
      "ient ": 2322,
      "med ": 2323,
      "mous ": 2324,
      "r.": 2325,
      "scar": 2326,
      "tary ": 2327,
      "ys ": 2328,
      "zz": 2329,
      "inclu": 2330,
      "anies ": 2331,
      ", ma": 2332,
      "online ": 2333,
      "lli": 2334,
      "half ": 2335,
      "a p": 2336,
      ". '\n ' Yes ": 2337,
      ". '\n ' Why ": 2338,
      "tired ": 2339,
      "an appointment ": 2340,
      "? '\n ' What ": 2341,
      "? '\n ' Oh , ": 2342,
      "? '\n ' That ": 2343,
      "sted ": 2344,
      "ature ": 2345,
      "ices ": 2346,
      "ply ": 2347,
      ". I can ": 2348,
      ". I will ": 2349,
      "nec": 2350,
      ". \"\n ' You ": 2351,
      "suit ": 2352,
      "suit": 2353,
      "dist": 2354,
      "mal ": 2355,
      "! What ": 2356,
      "! How ": 2357,
      "about you ": 2358,
      "els ": 2359,
      ". In ": 2360,
      "under ": 2361,
      "get it ": 2362,
